# INSERT INTO global_conf (`key`, value, comment, deleted)
# VALUES ('view.site.starInfo', '## 该文档仅「二哥的编程星球」VIP 用户可见
#
# 二哥的编程星球内容包括：
#
# 1. 付费文档：技术派、MYDB 等项目配套的 120+篇教程查看权限
# 2. 面试指南：校招、社招的 40 万+字面试求职攻略
# 3. 智能助手：无限期使用派聪明 AI 助手，已对接讯飞星火和 ChatGPT双通道，不用花 1 分钱
# 4. 专属问答：向二哥 1v1 发起提问，内容不限于 offer 选择、学习路线、职业规划等
# 5. 简历修改：提供简历修改服务，附赠星球 100+优质简历模板可供参考
# 6. 学习环境：打造一个沉浸式的学习环境，有一种高考冲刺、大学考研的氛围
#
# ![](https://cdn.tobebetterjavaer.com/paicoding/153ba04898384c0c6b03dfe6ce1cbe76.jpg)
#
#
# > 步骤①：微信扫描上方二维码，点击「加入知识星球」按钮
# > 步骤②：访问星球置顶帖球友必看：https://t.zsxq.com/11rEo9Pdu 获取项目配套文档的语雀访问地址和密码
#
#
# ',
#         '星球介绍信息', 0);
